/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Avbryt";

/* Header for rename dialog */
"RENAME_HEADER" = "Ange ett nytt namn för traven ”%@”.";

/* More in Finder */
"MORE_IN_FINDER" = "%@ fler i Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Öppna i Finder";

"NO_ITEMS" = "Inga objekt";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ - %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Väntar…";
"APP_STORE_TITLE_STATUS_LOADING" = "Hämtar…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Installerar";
"APP_STORE_TITLE_STATUS_PAUSED" = "Pausad";